{
    "question": "Question",

    "0-1": "Exploitation of the environment for human benefit is legitimate.",
    "0-2": "Humans, through their superiority, are the rightful owners of nature.",
    "0-3": "Sacrificing ecosystems for human use is acceptable.",
    "0-4": "Advancement of civilization cannot be abandoned for the sake of inconsequential effects on nature.",
    "0-5": "Without sentience to observe it, nature has no value.",

    "1-1": "Unintegrated multiculturalism is a threat to any given society.",
    "1-2": "Immigrants must integrate into the societies in which they live.",
    "1-3": "Multicultural societies are bound to suffer ethnic, social, and cultural friction.",
    "1-4": "Diverse societies tend to fraction into unitary parts.",
    "1-5": "In the modern world, where nation states have replaced empires, multiculturalism is inapplicable.",

    "2-1": "Law enforcement should have access to firearms.",
    "2-2": "The sacrifice of some civil liberties is necessary for establishing an ordered and cooperative society.",
    "2-3": "The purpose of penal systems is to isolate disruptive individuals from the rest of society.",
    "2-4": "The right to swing one’s fist ends where the other man’s nose begins.",
    "2-5": "Human nature is too destructive to be left unsupervised.",

    "3-1": "Masses are too ignorant to be trusted with state authority.",
    "3-2": "In desperate times, temporary dictatorship is a reliable option for democracies.",
    "3-3": "Some differences in governance approach simply cannot be reconciled by the general population.",
    "3-4": "Individuals may be intelligent but masses are always incompetent.",
    "3-5": "Democracy is a highly corruptible system with self-destructive tendencies.",

    "4-1": "Human nature’s tendency to selfishness is a reliable basis for economic models.",
    "4-2": "Market economy is optimal when unregulated.",
    "4-3": "Supply and demand are the only reliable force for regulating the market.",
    "4-4": "Within legal boundaries, no harm comes from corporate endeavors.",
    "4-5": "Wealth is rightfully earned, regardless of proportion.",

    "5-1": "Revenues and capital should be taxed proportionally to ensure fair distribution of wealth.",
    "5-2": "Minimum salary must be enough to sustain entertainment expenses, in addition to basic need spendings.",
    "5-3": "Government intervention on corporations is necessary for a stable economy.",
    "5-4": "Corporations exploit their employees to an extreme degree.",
    "5-5": "Those who are accomplished must compensate for the shortcomings of others.",

    "6-1": "Curricula should include national values and traditions.",
    "6-2": "National values must be protected and transferred across generations.",
    "6-3": "Traditions and old methods hold knowledge to be revered.",
    "6-4": "States cannot risk walking unknown paths and should stick to what is conventional.",
    "6-5": "Modernity is imposed degeneration in disguise.",

    "7-1": "In elections and referendums extreme ideas cancel one another, leaving only the most reasonable option.",
    "7-2": "Only the people themselves can truly represent and voice their needs and requests.",
    "7-3": "Democracy is an irreplaceable component of civilization.",
    "7-4": "The collective will is always wiser than individual concerns.",
    "7-5": "Every citizen has equal rights over the state, thus deserves equal representation.",

    "8-1": "Extinction of species due to human actions is unacceptable.",
    "8-2": "Nature has intrinsic rights to protection, regardless of human law.",
    "8-3": "For the simple fact that nature is a requirement for human survival, its protection is imperative.",
    "8-4": "Human exploitation of natural resources is unjustifiably excessive.",
    "8-5": "Abusing nature will have tremendous consequences for humankind.",

    "9-1": "Intellectualism is only found in select groups.",
    "9-2": "The appeasement of certain circles is more important than satisfying the public for a statesman.",
    "9-3": "Those who have higher influence on state affairs than the average voter, deserve their position simply because they were able to obtain it.",
    "9-4": "The educated few are much more difficult to manipulate than the ignorant majority, thus preventing government corruption.",
    "9-5": "Vote equality wrongfully elevates the uneducated majority to the same value as the competent elite.",

    "10-1": "Self-contained countries with no international interactions cannot prosper.",
    "10-2": "Individuals should be equally concerned about foreigners as if they are compatriots.",
    "10-3": "Humanity is too intertwined for ignoring foreign issues.",
    "10-4": "The advantages of interdependent economies outweigh the disadvantages.",
    "10-5": "Interactions through art, sports, science, and technology are beneficial to every involved party.",

    "11-1": "Ideals are significantly more valuable than one’s country.",
    "11-2": "Every country must pay reparations for the crimes they have committed.",
    "11-3": "Foreigners should be given the exact same rights and freedoms in politics as citizens.",
    "11-4": "Humanity’s achievements cannot be credited to single nations.",
    "11-5": "Borders are arbitrary, and should eventually be abolished.",

    "12-1": "Research produced by a country should not be made available to other countries.",
    "12-2": "Deep economic ties only make countries dependent on exterior factors.",
    "12-3": "True prosperity comes from complete self-sustainability.",
    "12-4": "Countries’ internal affairs should be of no concern to other countries.",
    "12-5": "International organizations restrict the domestic liberties of their member states to an unacceptable degree.",

    "13-1": "States should not have the right to collect their citizens’ personal information.",
    "13-2": "Freedom is a fundamental human need.",
    "13-3": "Rights should only be restricted when the individual allows.",
    "13-4": "The right to anonymity on the internet should be guaranteed.",
    "13-5": "Freedom of expression and the right to protest are untouchable.",

    "14-1": "Only those who prove their capability should be given positions of power.",
    "14-2": "The perfect state is rendered ineffective if merit is not the basis of political appointments.",
    "14-3": "Merit knows no ideology, therefore ensures impartial governance.",
    "14-4": "The capable assume responsibility to make a difference, the incapable do so for personal gain.",
    "14-5": "Leaders afraid of the capabilities of their subordinates are not good leaders.",

    "15-1": "Armed struggle is necessary to ensure the security of a nation.",
    "15-2": "Beyond-borders operations are crucial in counter-terrorism.",
    "15-3": "Development of military technologies is the most beneficial source of technological advancement.",
    "15-4": "Military coups are a legitimate method of terminating terms of detrimental governance.",
    "15-5": "The armed forces are a necessary institution to be revered, regardless of the presence of a physical threat.",

    "16-1": "Traditions should be periodically questioned and reformed.",
    "16-2": "Humanity constantly evolves for the better.",
    "16-3": "Societies that reject change are destined to fade away.",
    "16-4": "Traditions are habits that are no longer useful in the modern world.",
    "16-5": "Customs hinder a society’s ability to improve and advance.",

    "17-1": "The main objective of states is to serve their citizens above foreigners.",
    "17-2": "Commonality in language, culture, and history is the major factor in societal unification.",
    "17-3": "Nationality is an integral part of an individual’s character.",
    "17-4": "Historical tendencies of a nation provide reliable information regarding their modern behavior.",
    "17-5": "A proper state is one fought for and established by a united people.",

    "18-1": "The aftermath of military interventions are never truly justifiable.",
    "18-2": "Demilitarization should be the common goal of every nation in the world.",
    "18-3": "Peace through domination is no peace at all.",
    "18-4": "Military only consumes government budget and offers nothing useful in return.",
    "18-5": "The only victors of war are the ones who do not fight it.",

    "19-1": "Loyalty is an absolute priority in state business.",
    "19-2": "Solutions must serve the goals of the ruling authority.",
    "19-3": "It is only natural for governments to reward their ideological followers.",
    "19-4": "Loyalty to a common authority is more important in state affairs than merit.",
    "19-5": "Neutrality in state decisions is impossible, everyone must subscribe to a camp.",

    "20-1": "Addition or replacement of official languages does not pose a threat towards societies.",
    "20-2": "Foreign inclusion enriches national cultures.",
    "20-3": "Asking individuals to forgo their cultural backgrounds is impractical.",
    "20-4": "Diversity leads to a more capable and adaptable society.",
    "20-5": "All cultures are compatible.",

    "21-1": "Pleasing the public is the main mission of the state.",
    "21-2": "Manipulation of the majority is necessary for gaining government authority.",
    "21-3": "Promises which will gain popular support are legitimate tools in politics, regardless of their fulfillment.",
    "21-4": "Using public fears is a useful method for initiating political change.",
    "21-5": "The elite use the government authority for selfish gains, hence only the populace can truly run a state for its intended purpose.",

    "22-1": "Religion, by its very nature, is an undesirable competitor against the state.",
    "22-2": "The presence of religion in politics only facilitates popular manipulation and corruption.",
    "22-3": "Those who had no chance of questioning their faith cannot be considered faithful.",
    "22-4": "Religious commandments will become obsolete, if not outdated already.",
    "22-5": "The unchangeable nature of religious mandates rules them out as effective methods of governance.",

    "23-1": "Out of all current religions, the one true religion is clearly known.",
    "23-2": "Human minds cannot comprehend the reasons behind religious commandments, therefore they should not be questioned.",
    "23-3": "Religion is the greatest force of unification, much greater than ideology or nationality.",
    "23-4": "All humankind knows of morality stems from religion.",
    "23-5": "There is no true evidence refuting religion, only human misunderstanding."
}