{
    "question": "Soru",

    "0-1": "İnsan yararı uğruna doğanın sömürülmesi meşrudur.",
    "0-2": "İnsanlık, doğaya karşı üstünlüğünden dolayı, tabiatın meşru sahibidir.",
    "0-3": "İnsan kullanımı adına ekosistemleri feda etmek kabul edilebilirdir.",
    "0-4": "Medeniyetin ilerleyişi, doğa üzerindeki küçük etkileri yüzünden terk edilemez.",
    "0-5": "Doğanın, onu gözlemleyecek bir bilinç olmadıkça bir değeri yoktur.",

    "1-1": "Entegre edilmemiş çok kültürlülük, her toplum için bir tehdittir.",
    "1-2": "Göçmenler, içlerine yerleştikleri toplumlara entegre olmalıdırlar.",
    "1-3": "Çok kültürlü toplumlar etnik, sosyal ve kültürel gerilim yaşamaya mahkumdurlar.",
    "1-4": "Kültür veya fikir bakımından homojen olmayan toplumlar, bölünmeye eğilimlidirler.",
    "1-5": "Ulus devletlerin imparatorlukların yerini aldığı modern dünyada, çok kültürlülük uygulanabilir değildir.",

    "2-1": "Kolluk kuvvetlerinin ateşli silahlara erişimi olmalıdır.",
    "2-2": "Düzenli ve uyumlu toplumların oluşması için bazı hakların feda edilmesi gereklidir.",
    "2-3": "Cezai sistemlerin amacı, topluma zararlı bireylerin toplumdan uzaklaştırılmasıdır.",
    "2-4": "Bir bireyin özgürlükleri, bir başka bireyin özgürlüklerinin başladığı yerde biter.",
    "2-5": "İnsan doğası, kendi haline bırakılmak için fazla yıkıcıdır",

    "3-1": "Kitleler, devlet otoritesi devredilmek için fazla cahildir.",
    "3-2": "Çaresiz zamanlarda geçici diktatörlük, demokrasiler için güvenli bir seçenektir.",
    "3-3": "Yönetim yaklaşımları hakkındaki bazı anlaşmazlıklar, genel halk tarafından giderilemez.",
    "3-4": "Şahıslar zeki olabilir ancak toplum her zaman niteliksizdir.",
    "3-5": "Demokrasi, kendini yok etme eğilimleri olan ve yozlaşmaya oldukça müsait bir sistemdir.",

    "4-1": "İnsanın bencilliğe olan eğilimi, ekonomik model kurmak adına iyi bir temeldir.",
    "4-2": "Piyasa ekonomisi, denetlenmediği zaman en verimli halindedir.",
    "4-3": "Arz ve talep, piyasayı düzenlemek için tek güvenilir kuvvettir.",
    "4-4": "Şirketlerin yasa çerçevesindeki hareketlerinden zarar doğmaz.",
    "4-5": "Miktarı fark etmeksizin her servet, haklı kazanılmıştır.",

    "5-1": "Gelir ve birikimler, servet dağılımını sağlamak adına orantılı olarak vergilendirilmelidir.",
    "5-2": "Asgari ücret yalnızca temel ihtiyaçları değil, eğlence giderlerini de karşılayacak düzeyde olmalıdır.",
    "5-3": "İstikrarlı bir ekonomi için şirketlere devlet müdahalesi şarttır.",
    "5-4": "Şirketler, elemanlarını aşırı düzeyde sömürmektedir.",
    "5-5": "Başarıya ermiş olanlar, diğerlerinin eksiklerini gidermelidir.",

    "6-1": "Eğitim müfredatları, milli değer ve gelenekleri içermelidir.",
    "6-2": "Milli değerler nesilden nesile korunmalı ve aktarılmalıdır.",
    "6-3": "Gelenekler ve eski yöntemler saygıyı hak eden bilgiler içerirler.",
    "6-4": "Devletler, yürünmemiş yolları deneme riskini göze alamaz ve geleneksel olana sadık kalmalıdırlar.",
    "6-5": "Çağdaşlık, gizlice dayatılan yozlaşmadır.",

    "7-1": "Seçim ve referandumlarda aşırı uç fikirler birbirlerini eler ve sadece en makul seçenek ortada kalır.",
    "7-2": "Halkı gerçekten temsil edip, ihtiyaçlarını ve isteklerini dillendirebilecek tek merci halkın kendisidir.",
    "7-3": "Demokrasi, medeniyetin vazgeçilmez bir parçasıdır.",
    "7-4": "Toplum iradesi, bireysel zihinlerden her zaman daha bilgedir.",
    "7-5": "Her vatandaş devlet üzerindeki hakkı eşit olduğundan eşit temsil hak eder.",

    "8-1": "İnsan aktivitelerinden dolayı canlı türlerinin yok olması kabul edilemezdir.",
    "8-2": "İnsanlığın yasaları olsun veya olmasın, tabiatın temel korunma hakları vardır.",
    "8-3": "Doğanın insan yaşamı için hayati oluşu, onun korunması için yeterli bir sebeptir.",
    "8-4": "Doğal kaynakların insanlarca sömürülmesi kabul edilemez seviyededir.",
    "8-5": "Doğanın suistimali insanlık için korkunç sonuçlar doğuracaktır.",

    "9-1": "Entelektüellik, yalnızca belli kesimlerde bulunur.",
    "9-2": "Bir siyasetçi için, belli kitlelerin memnuniyeti, halkın memnuniyetinden daha önemlidir.",
    "9-3": "Devlet işlerinde sıradan vatandaştan daha fazla söz sahibi kazanmış olanlar, bu statülerini hak etmişlerdir.",
    "9-4": "Eğitimli azınlık, cahil çoğunluktan daha zor manipüle edileceği için devlet yozlaşmasını önler.",
    "9-5": "Oy eşitliği, eğitimsiz çoğunluğa yetkin elitle haksızca aynı değeri biçer.",

    "10-1": "Uluslararası etkileşimleri olmayan içe kapanık ülkeler refaha kavuşamazlar.",
    "10-2": "Bireyler, yabancılar adına yurttaşlarıyla eşit miktarda endişelenmelidirler.",
    "10-3": "İnsanlık, yabancıların sorunlarını göz ardı etmek için fazla iç içedir.",
    "10-4": "Birbirine bağımlı ekonomilerin avantajları, dezavantajlarından fazladır.",
    "10-5": "Sanat, spor, bilim ve teknoloji üzerinden yapılan etkileşimler, her katılımcı için yararlıdır.",

    "11-1": "Bireyler için idealler, vatandaşı oldukları ülkelerden çok daha değerlidir.",
    "11-2": "Her ülke, işlediği suçların karşılığını ödemelidir.",
    "11-3": "Yabancılar, siyasette vatandaşlarla birebir aynı hak ve özgürlüklere sahip olmalıdırlar.",
    "11-4": "İnsanlığın başarıları tekil milletlere atfedilemez.",
    "11-5": "Sınırlar anlamsızdır ve eninde sonunda kaldırılmalıdırlar.",

    "12-1": "Ülkelerce yapılan araştırmalar, diğer ülkelerle paylaşılmamalıdır.",
    "12-2": "Derin ekonomik ilişkiler, ülkeleri yalnızca dış etkenlere bağımlı hale getirir.",
    "12-3": "Hakiki refah, tamamen kendine yetebilmekten gelir.",
    "12-4": "Ülkelerin içişleri, diğer ülkeleri ilgilendirmemelidir.",
    "12-5": "Uluslararası örgütler, üye ülkelerin iç özgürlüklerini kabul edilemez ölçüde kısıtlarlar.",

    "13-1": "Devletlerin, vatandaşlarının kişisel bilgilerini toplama hakkı yoktur.",
    "13-2": "Özgürlük, temel bir insani ihtiyaçtır.",
    "13-3": "Haklar, yalnızca bireyler izin verdikçe kısıtlanabilmelidir.",
    "13-4": "İnternette anonim kalma hakkı garanti altına alınmalıdır.",
    "13-5": "İfade özgürlüğü ve protesto hakkına dokunulamaz.",

    "14-1": "Güç mevkilerine, sadece yetkinliklerini kanıtlamış olanlar getirilmelidir.",
    "14-2": "Siyasi atamaların temeli liyakat olmadıkça kusursuz bir devlet bile etkisiz hale gelir.",
    "14-3": "Liyakat ideoloji tanımaz, böylece tarafsız yönetim sağlar.",
    "14-4": "Yetkinler fark yaratmak için, niteliksizler ise şahsi kazanç için sorumluluk üstlenirler.",
    "14-5": "Astlarının kabiliyetlerinden korkan liderler, iyi liderler değildirler.",

    "15-1": "Silahlı mücadele, ülkenin güvenliğini sağlamak için mecburidir.",
    "15-2": "Sınır ötesi operasyonlar, terörle mücadelede hayati önem taşır.",
    "15-3": "Teknolojik ilerlemenin ana kaynağı askeri teknolojilerdir.",
    "15-4": "Askeri müdahale, zararlı yönetimlerin durdurulması için meşru bir yöntemdir.",
    "15-5": "Fiziki bir tehdit olsun ya da olmasın, silahlı kuvvetler saygıyı hak eden bir kurumdur.",

    "16-1": "Gelenekler, düzenli olarak sorgulanmalı ve yenilenmelidir.",
    "16-2": "İnsanlık her zaman daha iyiye doğru evrilir.",
    "16-3": "Değişimi reddeden toplumlar, yok olmaya mahkumdur.",
    "16-4": "Gelenekler, modern dünyada kullanışlı olmayan alışkanlıklardır.",
    "16-5": "Gelenekler, toplumların gelişme ve ilerleme kabiliyetlerini kısıtlarlar.",

    "17-1": "Devletlerin asıl amacı, yabancılardan önce vatandaşlarına hizmet etmektir.",
    "17-2": "Dil, kültür ve tarih ortaklığı, en büyük toplumsal birleştiricidir.",
    "17-3": "Milliyet, bir bireyin karakterinin ayrılamaz bir parçasıdır.",
    "17-4": "Ulusların tarihi eğilimleri, güncel davranışları için güvenilir öngörüler sağlar.",
    "17-5": "Ancak birleşmiş bir halkın uğruna savaştığı ve kurduğu bir devlet hakiki bir devlettir.",

    "18-1": "Askeri müdahalelerin neticeleri katiyen meşrulaştırılamaz.",
    "18-2": "Silahsızlanma, dünyadaki her ülkenin ortak hedefi olmalıdır.",
    "18-3": "Zoraki hakimiyetten doğan barış, hakiki barış değildir.",
    "18-4": "Ordu, işe yarar hiçbir dönüşü olmadan yalnızca devlet bütçesini tüketir.",
    "18-5": "Savaşın tek galipleri savaşmayanlardır.",

    "19-1": "Sadakat, devlet işlerinde mutlak önceliktir.",
    "19-2": "Siyasi çözümler, mevcut iktidarların hedeflerine hizmet etmelidir.",
    "19-3": "İktidarların, takipçilerini ödüllendirmeleri oldukça doğaldır.",
    "19-4": "Ortak bir otoriteye olan bağlılık, devlet işlerinde liyakattan daha değerlidir.",
    "19-5": "Devlet işlerinde tarafsızlık imkansızdır, herkes bir taraf tutmak zorundadır.",

    "20-1": "Resmi dillerin eklenmesi veya değiştirilmesi, toplumlar için tehlike arz etmez.",
    "20-2": "Yabancıların topluma katılımı, ulusal kültürleri zenginleştirir.",
    "20-3": "Bireylerden kültürel geçmişlerini unutmalarını istemek mantıklı değildir.",
    "20-4": "Toplumsal çeşitlilik, daha yetkin ve esnek toplumlar yaratır.",
    "20-5": "Tüm kültürler birbirleriyle uyumludur.",

    "21-1": "Halkı memnun etmek, devletin asli görevidir.",
    "21-2": "Çoğunluğu manipüle etmek, iktidar olabilmek için bir zorunluluktur.",
    "21-3": "Halk desteği kazandıracak vaatler, yerine getirilmeseler de, siyasette meşru araçlardır.",
    "21-4": "Toplumsal korkuları kullanmak, siyasi değişim yaratmak için işe yarar bir yöntemdir.",
    "21-5": "Elitler, devlet otoritesini şahsi kazançları için kullanırlar, yalnızca halk devleti gerçek amacı doğrultusunda idare edebilir.",

    "22-1": "Din, doğası gereği, devlete karşı istenmeyen bir rakiptir.",
    "22-2": "Siyasette dinin varlığı yalnızca halkın manipülasyonunu ve yozlaşmasını kolaylaştırır.",
    "22-3": "İnançlarını sorgulama şansını hiç bulamamış olanlar, gerçekten inançlı değildirler.",
    "22-4": "Dini emirler, halihazırda değillerse bile, nihayetinde eskiyecektirler.",
    "22-5": "Dini kuralların değiştirelemez yapısı, onları etkin devlet idaresi yöntemleri olmaktan alıkoyar.",

    "23-1": "Mevcut tüm dinler arasında tek gerçek din açıkça bilinmektedir.",
    "23-2": "İnsan zihinleri, dini emirlerin ardındaki sebepleri anlamaktan acizdirler, bu yüzden dini emirler sorgulanmamalıdırlar.",
    "23-3": "Din en kuvvetli birleştirici unsurdur, ideoloji ve milliyetle kıyaslanamayacak kadar.",
    "23-4": "İnsanlığın ahlak olarak bildiği her şeyin kökeni dindir.",
    "23-5": "Dini yalanlayan tek bir doğru kanıt yoktur, yalnızca insanların yanlış anlaması vardır."
}