{
    "Home": "Home",
    "Future": "Future Plans",
    "test": "Test",

    "indexHeader": "Get a sense of your ideology.",
    "indexHeaderSubtitle": "A global test designed for a global audience to better comprehend where they stand.",
    "indexHeaderText": "Politivector is an ever-developing project. We have many plans regarding the future of Politivector to make it more than just a test.",
    "learnMore": "Learn more",
    "startTest": "Start Test",

    "firstParaHeader": "What is Politivector?",
    "firstParaOne": "Politivector is a test composed of general questions tailored to provide a relativistic summary of one’s political leanings.",
    "firsParaTwo": "The main intention behind Politivector is to create a more international alternative to preexisting political tests without country-specific language and concepts. We acknowledge that the political spectra for each country varies, and our goal is to visualize political tendencies in the most generic yet informative format possible.",

    "secondParaHeader": "How does it work?",
    "secondParaOnePartOne": "Politivector is a test with 120 multiple choice questions. In each question, you will be given a prompt or a statement related to politics, and will be asked your opinion on the matter ranging from ",
    "secondParaOnePartTwo": "to",
    "secondParaOnePartThree": ".",
    "secondParaTwo": "Once the test is complete, you will be provided a visual summary of your political tendencies determined through your answers.</",

    "thirdParaHeader": "Why is there no \"Closest Match\" in the results?",
    "thirdParaOne": "Politivector aims to present globally applicable results to every individual who takes this test, regardless of cultural and national background. It is our observation that the nomenclature used to categorize political alignment is location-dependent. In other words, the origin point of the political compass shifts for each country.",
    "thirdParaTwo": "Henceforth, we have made the decision to exclude a \"Closest Match\" or ideological classification feature.",

    "waitHeader": "Wait for more!",
    "waitPara": "We have further plans for Politivector regarding the accuracy, scope, and content. Visit the \"Future Plans\" page periodically to keep your knowledge of your political tendencies up to date, and follow our progress with the capabilities of Politivector.",


    "futureHeaderOne": "Take a look at our",
    "futureHeaderTwo": "Future Plans",
    "futureHeaderThree": "for Politivector",

    "futureQuestionsHeader": "Questions",
    "futureQuestionsOne": "Currently, the questions in the test are of our mildly informed making. These questions were formulated using the most basic topics of discussion in politics and political philosophy. Our intention, after Politivector proves itself to be a valuable project, is to rework the questions to make the evaluation algorithm more accurate and informational.",
    "futureQuestionsTwo": "The ultimate goal regarding the veracity of the questions available in Politivector is to prepare a set of educated questions with experts and professors willing to participate in this project.",

    "futureDataHeader": "Data",
    "futureDataOne": "Right now, Politivector obtains absolutely no data from its users whatsoever. While data collection and analysis for a small-scale project such as Politivector is a distant goal, we wish to be able to compare test takers’ results —anonymous results, of course— and present a comprehensive image regarding the distribution of ideologies across the world.",
    "futureDataTwo": "One thought-through feature is to add a country, and maybe city, selector. This location information provided would allow us to display ideological maps of our anonymous test takers’ countries. The information portrayed by such distribution and concentration maps could be especially useful in demographic, social, and political studies.",
    "futureDataThree": "Another possibility is to apply various data science methods to the data provided to us by our test takers. One specific method is “clustering”. Clustering would allow us to group together data points, seeing if they agree on a common center.",
    "futureDataFour": "This analysis could present many new perspectives regarding the status of political philosophy in the modern world, such as how fragmented certain ideologies are, which political parties best satiate their peoples’ needs, and where a newcomer into politics could align themselves as a starting point.",
    "futureDataFive": "Data collection and analysis is probably the most intricate of our long-term goals, which is why it is the enhancement we wish to implement last.",

    "futureResultsHeader": "Results",
    "futureResultsOne": "Currently, we are using a simple percentage bar format to display test results. There are much more imaginative ways of visualizing information, some of which we may choose to add into Politivector.",
    "futureResultsTwo": "A conventional format is the political compass, which is a 2D plane containing Authoritarian/Liberal and Economic Left/Right axes. This form of visualization cannot be applied to all 12 dimensions of Politivector (humans are not good at comprehending 12D), but affiliated dimensions could be “plotted” against one another.",
    "futureResultsThree": "We will further discuss what visuals could be used to display information output by Politivector, and include ones we see informational and attractive.",

    "futureModeHeader": "Much More!",
    "futureModeOne": "We will establish channels of communication to receive feedback from our test takers, and improve Politivector in ways we could not imagine.",


    "question": "Question",
    "stronglyAgree": "Strongly Agree",
    "agree": "Partially Agree",
    "neutral": "Neutral",
    "disagree": "Partially Disagree",
    "stronglyDisagree": "Strongly Disagree",
    "back": "Back",


    "placeholder": ""
}