{
    "indexHeader": "Get a sense of your ideology.",
    "indexHeaderSubtitle": "A global test designed for a global audience to better comprehend where they stand.",
    "indexHeaderText": "Politivector is an ever-developing project. We have many plans regarding the future of Politivector to make it more than just a test.",
    "learnMore": "Learn more",
    "startTest": "Start Test",

    "firstParaHeader": "What is Politivector?",
    "firstParaOne": "Politivector is a test composed of general questions tailored to provide a relativistic summary of one’s political leanings.",
    "firsParaTwo": "The main intention behind Politivector is to create a more international alternative to preexisting political tests without country-specific language and concepts. We acknowledge that the political spectra for each country varies, and our goal is to visualize political tendencies in the most generic yet informative format possible.",

    "secondParaHeader": "How does it work?",
    "secondParaOnePartOne": "Politivector is a test with 120 multiple choice questions. In each question, you will be given a prompt or a statement related to politics, and will be asked your opinion on the matter ranging from ",
    "stronglyAgree": "Strongly Agree",
    "secondParaOnePartTwo": "to",
    "stronglyDisagree": "Strongly Disagree",
    "secondParaOnePartThree": ".",
    "secondParaTwo": "Once the test is complete, you will be provided a visual summary of your political tendencies determined through your answers.</",

    "thirdParaHeader": "Why is there no \"Closest Match\" in the results?",
    "thirdParaOne": "Politivector aims to present globally applicable results to every individual who takes this test, regardless of cultural and national background. It is our observation that the nomenclature used to categorize political alignment is location-dependent. In other words, the origin point of the political compass shifts for each country.",
    "thirdParaTwo": "Henceforth, we have made the decision to exclude a \"Closest Match\" or ideological classification feature.",

    "waitHeader": "Wait for more!",
    "waitPara": "We have further plans for Politivector regarding the accuracy, scope, and content. Visit the \"Future Plans\" page periodically to keep your knowledge of your political tendencies up to date, and follow our progress with the capabilities of Politivector.",


    "futureHeaderOne": "Take a look at our",
    "futureHeaderTwo": "Future Plans",
    "futureHeaderThree": "for Politivector"
}