{
    "Home": "Anasayfa",
    "Future": "Gelecek Planları",


	"indexHeader": "İdeolojinizin farkına varın.",
	"indexHeaderSubtitle": "Küresel bir kitlenin tutumlarını anlamaları için tasarlanmış küresel bir test.",
	"indexHeaderText": "Politivector devamlı gelişen bir proje. Politivector’ü bir testten çok daha fazlası haline getirmek için birçok planımız var.",
	"learnMore": "Daha fazlası",
    "startTest": "Teste Başla",

    "firstParaHeader": "Politivector nedir?",
    "firstParaOne": "Politivector, siyasal eğilimlerin göreceli bir özetini çıkartmak için hazırlanmış genel sorulardan oluşan bir testtir.",
    "firsParaTwo": "Politivector’ün arkasındaki asıl amaç hazırda varolan siyasi testlerin ülkeye bağlı dil ve olgularından bağımsız uluslararası bir test yaratmaktır. Her ülkenin siyasi yelpazesinin değiştiğinin farkındayız, ve hedefimiz siyasi eğilimleri en genel ancak bilgilendirici şekilde görselleştirmektir.",

    "secondParaHeader": "Nasıl çalışıyor?",
    "secondParaOnePartOne": "Politivector 120 çoktan seçmeli sorudan oluşan bir testtir. Her soruda siyasetle alakalı bir konu hakkında ",
    "stronglyAgree": "Kesinlikle Katılıyorum",
    "secondParaOnePartTwo": "ile",
    "stronglyDisagree": "Kesinlikle Katılmıyorum",
    "secondParaOnePartThree": " arasında değişen görüşünüz sorulacaktır.",
    "secondParaTwo": "Testiniz sonuçlandığında siyasi eğilimlerinizin cevaplarınızca belirlenen görsel bir özeti size sunulacaktır.",

    "thirdParaHeader": "Neden sonuçlarda “En Yakın Eşleşme” yok?",
    "thirdParaOne": "Politivector, testi çözen herkese kültür ve milliyet fark etmeksizin küresel anlamda anlaşılabilecek sonuçlar sunmayı hedefliyor. Bizim gözlemimiz,  siyasi tutumu nitelendirmekte kullanılan dilin, bulunulan yere göre değiştiği yönündedir. Başka bir deyişle, siyasi pusulanın merkezi her ülkede kaymaktadır.",
    "thirdParaTwo": "Bu sebeple “En Yakın Eşleşme” veya ideolojik sınıflandırma özelliğini dahil etmeme tercihinde bulunduk.",

    "waitHeader": "Daha fazlası için bekleyin!",
    "waitPara": "Politivector’ün doğruluğu, kapsamı ve içeriği hakkında daha çok planımız var. “Gelecek Planlar” sayfamızı sık sık ziyaret ederek siyasi eğilimleriniz hakkındaki bilgileriniz güncel tutun ve Politivector’ün kabiliyetleriyle ilgili olan ilerlememizi takip edin.",


    "futureHeaderOne": "Politivector’le ilgili",
	"futureHeaderTwo": "Gelecek Planlarımıza",
	"futureHeaderThree": "bir göz atın",

    "futureQuestionsHeader": "Sorular",
    "futureQuestionsOne": "Şu an testte bulunan sorular bizim profesyonellikten uzak bilgilerimizle, siyaset ve siyaset felsefesindeki en temel konular kullanılarak hazırlanmıştır. Amacımız, Politivector kendisini kayda değer bir proje olarak kanıtladığında, değerlendirme algoritmamızı daha doğru ve bilgilendirici hale getirecek şekilde soruları baştan yazmaktır.",
    "futureQuestionsTwo": "Soruların doğruluğu hakkındaki nihai hedefimiz uzman ve profesörlerle yeni ve eğitimli bir soru seti hazırlamaktır.",

    "futureDataHeader": "Veri",
    "futureDataOne": "Politivector şu anda kullanıcılarından hiçbir şekilde veri toplamıyor. Veritoplama ve analizi Politivector gibi küçük boyutlu bir proje için uzak hedefler olsalar da kullanıcılarımızın sonuçlarını kıyaslayabilmeyi —anonim olarak elbette— ve ideolojilerin dünyadaki dağılımının haritasını çıkarabilmeyi ümit ediyoruz.",
    "futureDataTwo": "Eklenebilecek iyice düşünülmüş bir özellik, ülke ve hatta şehir seçimidir. Böyle bir lokasyon bilgisi anonim kullanıcılarımızın ülkelerinin ideolojik haritalarını çıkarmamızı sağlayacaktır. Dağılım ve yoğunluk haritalarıyla sunulacak bu tarz bir veri demografik, sosyal ve siyasi araştırmalarda ayrıca kullanışlı olacaktır.",
    "futureDataThree": "Bir başka olasılık da bazı veri bilimi yöntemlerini kullanıcılarımızca bize sunulan veriler üzerinde uygulamaktır. Bu yöntemlerden biri olan “kümeleme”, veri noktalarınının ortak merkezlerde buluşup buluşmadığına bakarak onların gruplandırılmasına olanak sağlayacaktır.",
    "futureDataFour": "Bu analiz bazı ideolojilerin ne kadar mozaik olduğu, hangi siyasi partilerin halklarının ihtiyaçlarını en iyi karşıladığı ve siyasetle yeni tanışan birinin kendini nerede pozisyonlayabileceği gibi modern dünyada siyaset felsefesi hakkında birçok yeni perspektif sunabilir.",
    "futureDataFive": "Veri toplama ve analizi uzun vadeli hedeflerimizden en karmaşık olanı ve de bu sebeple en son gerçekleştirmek istediğimizdir.",

    "futureResultsHeader": "Sonuçlar",
    "futureResultsOne": "Şimdilik test sonuçlarını göstermek için basit bir yüzde bar formatı kullanıyoruz. Veri görselleştirmenin çok daha yaratıcı yolları mevcut ve bazılarını Politivector’e eklemeyi düşünebiliriz.",
    "futureResultsTwo": "Sıkça kullanılan bir format siyasi pusula; Otoriter/Özgürlükçü ve Ekonomik Sol/Sağ eksenlerinin bulunduğu iki boyutlu bir koordinat düzlemi. Bu tarz bir görselleştirme Politivector’ün tüm 12 boyutuna uygulanamaz (ne yazık ki, insanlar 12D’yi algılamakta pek de başarılı değil), ancak birbiriyle ilişkili boyutlar bu şekilde görselleştirilebilir.",
    "futureResultsThree": "Politivector’den çıkan verileri nasıl görselleştirebileceğimizi daha da tartışıp bilgilendirici ve çekici olan bazı seçenekleri projemize ekleyebiliriz.",

    "futureModeHeader": "Çok Daha Fazlası!",
    "futureModeOne": "Kullanıcılarımızdan dönüt alabilmek için iletişim kanalları kuracak ve Politivector'ü hayal bile edemediğimiz şekillerde geliştireceğiz.",


    "placeholder": ""
}